"Cancel" = "취소";
"OK" = "OK";
"Open" = "열기";
"Please run “Wacom Stylus update” available in the App store" = "앱 스토어에서 “Wacom Stylus 업데이트“를 하십시오";
"This stylus is not supported with your device." = "이 스타일러스는 장치에서 지원되지 않습니다.";
"Update your stylus" = "스타일러스 업데이트";

